{
  "quotes": [
    {
      "quote": "Focus is the gateway to thinking clearly, and clear thinking is the gateway to true productivity.",
      "author": "Unknown"
    },
    {
      "quote": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "quote": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "quote": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "quote": "The future depends on what you do today.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "You don't have to be great to start, but you have to start to be great.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "quote": "Focus on being productive instead of busy.",
      "author": "Tim Ferriss"
    },
    {
      "quote": "The secret of getting ahead is getting started.",
      "author": "Mark Twain"
    },
    {
      "quote": "Your limitation—it's only your imagination.",
      "author": "Unknown"
    },
    {
      "quote": "Push yourself, because no one else is going to do it for you.",
      "author": "Unknown"
    },
    {
      "quote": "Great things never come from comfort zones.",
      "author": "Unknown"
    },
    {
      "quote": "Dream it. Wish it. Do it.",
      "author": "Unknown"
    },
    {
      "quote": "Success doesn't just find you. You have to go out and get it.",
      "author": "Unknown"
    },
    {
      "quote": "The harder you work for something, the greater you'll feel when you achieve it.",
      "author": "Unknown"
    },
    {
      "quote": "Dream bigger. Do bigger.",
      "author": "Unknown"
    },
    {
      "quote": "Don't stop when you're tired. Stop when you're done.",
      "author": "Unknown"
    },
    {
      "quote": "Wake up with determination. Go to bed with satisfaction.",
      "author": "Unknown"
    },
    {
      "quote": "Do something today that your future self will thank you for.",
      "author": "Unknown"
    },
    {
      "quote": "Little things make big things happen.",
      "author": "John Wooden"
    },
    {
      "quote": "It's going to be hard, but hard does not mean impossible.",
      "author": "Unknown"
    },
    {
      "quote": "Don't wait for opportunity. Create it.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "Focus on progress, not perfection.",
      "author": "Unknown"
    },
    {
      "quote": "Success is the sum of small efforts repeated day in and day out.",
      "author": "Robert Collier"
    },
    {
      "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
      "author": "Chinese Proverb"
    },
    {
      "quote": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "The difference between ordinary and extraordinary is that little extra.",
      "author": "Jimmy Johnson"
    },
    {
      "quote": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "The only impossible journey is the one you never begin.",
      "author": "Tony Robbins"
    },
    {
      "quote": "In the middle of difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "quote": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "quote": "Don't let yesterday take up too much of today.",
      "author": "Will Rogers"
    },
    {
      "quote": "You learn more from failure than from success. Don't let it stop you. Failure builds character.",
      "author": "Unknown"
    },
    {
      "quote": "If you are working on something exciting that you really care about, you don't have to be pushed. The vision pulls you.",
      "author": "Steve Jobs"
    },
    {
      "quote": "People who are crazy enough to think they can change the world, are the ones who do.",
      "author": "Rob Siltanen"
    },
    {
      "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
      "author": "Og Mandino"
    },
    {
      "quote": "Entrepreneurs are great at dealing with uncertainty and also very good at minimizing risk. That's the classic entrepreneur.",
      "author": "Mohanbir Sawhney"
    },
    {
      "quote": "We may encounter many defeats but we must not be defeated.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Knowing is not enough; we must apply. Wishing is not enough; we must do.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "quote": "Imagine your life is perfect in every respect; what would it look like?",
      "author": "Brian Tracy"
    },
    {
      "quote": "We generate fears while we sit. We overcome them by action.",
      "author": "Dr. Henry Link"
    },
    {
      "quote": "Whether you think you can or think you can't, you're right.",
      "author": "Henry Ford"
    },
    {
      "quote": "Security is mostly a superstition. Life is either a daring adventure or nothing.",
      "author": "Helen Keller"
    },
    {
      "quote": "The man who has confidence in himself gains the confidence of others.",
      "author": "Hasidic Proverb"
    },
    {
      "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "quote": "Creativity is intelligence having fun.",
      "author": "Albert Einstein"
    },
    {
      "quote": "What you lack in talent can be made up with desire, hustle and giving 110% all the time.",
      "author": "Don Zimmer"
    },
    {
      "quote": "Do what you can with all you have, wherever you are.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.",
      "author": "Dale Carnegie"
    }
  ]
}
